Repository: geraldhe/ocitysmap
Catalog: locale/*/LC_MESSAGES/ocitysmap.po
Languages: ky

source: Places of worship
ky: Диний жерлер

source: Place of worship
ky: Диний жер

source: Education
ky: Билим

source: Kindergarten
ky: Бала бакча

source: School
ky: Мектеп

source: College
ky: Колледж

source: University
ky: Университет

source: Library
ky: Китепкана

source: Public buildings
ky: Жалпы элдик имараттар

source: Town hall
ky: Мэрия

source: Post office
ky: Почта бөлүмү

source: Public building
ky: Жалпы элдик имарат

source: Police
ky: Полиция

source: Villages
ky: Кыштактар

source: unknown
ky: белгисиз

source: This page is intentionally left blank.
ky: Бул барак атайын бош калтырылган.
